<template>
	<div class="invest-sum">
		<div class="invest">
			<h2 class="invest-title">沈阳麟龙公募基金投资准入要求</h2>
			<p>为了您更正确、全面地了解网上基金交易风险，希望您仔细阅读下面的内容。如果您同意下面的风险说明，我们即认为您已经完全了解基金交易的风险性，并能够承担网上基金交易可能带来的损失，符合购买基金的合格投资者准入要求。</p>
			<p>基金投资类似股票，不能保证盈利，且有可能带来亏损。要求购买基金产品的投资者具备一定的风险识别能力和风险承担能力，最好有一定的证券投资经验。有较好的心理素质，能正确面对投资亏损，不会因亏损做出极端事项。</p>
			<p>基金投资需要一定的资金，特别一些专户产品，有最低购买金额的限制，请确保您在基金交易时有足够的资金。同时，您的资产规模或收入水平，能满足基金投资需要，不要影响到您的正常生活。比如，您持有的金融资产不低于5万元，或者最近三年个人年均收入不低于5万元。此处所称金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。</p>
			<p>根据《证券期货投资者适当性管理办法》规定，我司会组建投资者评估数据库，为您建立信息档案，并对您的风险承受能力进行动态管理，在充分了解您的信息与风险评估结果后，给出合理的交易匹配性意见。因此请确保您填写的信息真实、有效、完整，在您的个人信息发生重大变化后，也请告知我司。如果有合理依据确认您提供的信息不真实、不准确、或不完整，我司有权拒绝向您销售产品或提供服务，由此造成的损失，也将由您自行承担。</p>
			<p>购买基金产品前需要投资者填写风险调查问卷，请按真实情况填写，以便我司更全面的了解您的投资意向，为您推介合适的产品。基金购买流程中，会对您的风险承受能力与产品风险等级做匹配校验，如出现超风险购买行为，我司会进行风险警示，请认真阅读、慎重考虑并选择相应的操作。</p>
		</div>
	</div>
</template>

<script>

export default {
	
}
</script>

<style lang="scss" scoped>
@import '../common/styles/variables.scss';
.invest-sum{
	.invest{
		p{
			line-height: 1.8;
			text-indent: 2em;
		}
	}
}
</style>